<?php
/**
 * Greek Regions
 */

global $states;

defined( 'ABSPATH' ) || exit;

$states['GR'] = array(
	'I' => __( 'Αττική' ),
	'A' => __( 'Ανατολική Μακεδονία και Θράκη' ),
	'B' => __( 'Κεντρική Μακεδονία' ),
	'C' => __( 'Δυτική Μακεδονία' ),
	'D' => __( 'Ήπειρος' ),
	'E' => __( 'Θεσσαλία' ),
	'F' => __( 'Ιόνιοι Νήσοι' ),
	'G' => __( 'Δυτική Ελλάδα' ),
	'H' => __( 'Στερεά Ελλάδα' ),
	'J' => __( 'Πελοπόννησος' ),
	'K' => __( 'Βόρειο Αιγαίο' ),
	'L' => __( 'Νότιο Αιγαίο' ),
	'M' => __( 'Κρήτη' ),
);
